let assets = {
	"Метінвест Холдинг": ["Адреса1, приклад адреси", "Адреса2, приклад адреси", "Адреса3, приклад адреси"],
	"Метінвест-СМЦ": ["м. Київ, вул. Князів Острозьких, 8", "м. Львів, вул. Шевченка, 317-С", "м. Дніпро, вул. Солончакова, 101-А"],
	"Метінвест Діджитал": ["Адреса7, приклад адреси", "Адреса8, приклад адреси", "Адреса9, приклад адреси"]
}
let webPagesOfAssets = {
    "Метінвест Холдинг": "metinvestholding.com",
	"Метінвест-СМЦ": "metinvest-smc.com",
	"Метінвест Діджитал": "metinvest.digital"
}

